(2,'主类别1','子类别11','2017-11-23 07:54:28','','uppercase','subcat'),
(4,'主类别2','子类别21','2017-11-23 07:54:28','','uppercase','subcat'),
(5,'主类别2','子类别22','2017-11-23 07:54:28','','uppercase','subcat'),
(6,'主类别2','子类别23','2017-11-23 07:54:28','','uppercase','subcat'),

(1,'主类别1','主页面1','2017-11-23 07:54:28','','uppercase','page'),
(3,'子类别11','子页面11','2017-11-23 07:54:28','','uppercase','page'),
(2,'主类别2','主页面2','2017-11-23 07:54:28','','uppercase','page'),
(6,'子类别21','子页面21','2017-11-23 07:54:28','','uppercase','page'),
